[{"name":"Звездная ночь","author":"Винсент Ван Гог","discription":"«Звёздная ночь» (нидерл. De sterrennacht) — одна из наиболее известных картин нидерландского художника-постимпрессиониста Винсента Ван Гога. Представляет вид из восточного окна спальни Ван Гога в Сен-Реми-де-Прованс на предрассветное небо и вымышленную деревню. Картина написана в июне 1889 года; с 1941 года хранится в Музее современного искусства в Нью-Йорке.","url":"/public/img/paintings/StarlightNight.jpg","isInAuction":true,"startPrice":"4000","minStep":"2","maxStep":"6","id":"_brzsft2n9"},{"name":"Череп с сигаретой","author":"Винсент Ван Гог","discription":"«Череп с горящей сигаретой» — работа Винсента Ван Гога, представляющая собой картину небольшого размера, без датировки, хранящуюся в настоящее время в музее Винсента Ван Гога в Амстердаме. Написана, вероятно, зимой 1885—1886 годов в Антверпене, где художник посещал курсы живописи при Королевской Академии художеств, не принесшие, по его собственным словам, никакой пользы.","url":"/public/img/paintings/Skeleton.jpg","isInAuction":true,"startPrice":"2000","minStep":"3","maxStep":"7","id":"_ymfgxiwxl"},{"name":"Мона Лиза","author":"Леонардо да Винчи","discription":"«Мона Лиза», «Джоконда» или «Портрет госпожи Лизы дель Джокондо» (Ritratto di Monna Lisa del Giocondo) – самая известная картина Леонардо да Винчи и, возможно, самая известная картина в мире. Больше пяти столетий Мона Лиза гипнотизирует мир своей улыбкой, природу которой пытаются объяснить многие учёные и историки. По последним данным, портрет был написан между 1503 и 1519 годами. Существует две версии картины кисти Леонардо, более ранняя находится в частной коллекции, написанная позднее - в экспозиции Лувра.","url":"/public/img/paintings/Mona.jpg","isInAuction":true,"startPrice":"7000","minStep":"4","maxStep":"9","id":"_cal55huqm"},{"id":"_ouzz28xx8","name":"Тайная вечеря","author":"Леонардо да Винчи","discription":"«Тайная вечеря» Леонардо да Винчи. Вечеря господня, Иисус и 12 апостолов за столом. Как можно воспринять неожиданную новость о том, что в вашем тесном кругу единомышленников находится будущий предатель? Броситься тут же обсуждать неслыханную дерзость? Попытаться оправдаться самому, уверяя Спасителя в искренности своих чувств и чистоте веры? Воспринять изречение Христа: «Один из вас предаст меня», как приговор, грозящий разрушить всё, что ты любишь и ценишь, подталкивающий к конкретным действиям?","url":"/public/img/paintings/LordSupper.jpg","startPrice":"20000","minStep":"3","maxStep":"7","isInAuction":false}]